insert into question (id, answer1, answer2, answer3, correct_answer, question, image_name)
values (1, 'Никита Ефремов', 'Андрей Бреслав', 'Ашот Магикян', 'Никита Тарасенко', 'Как зовут _GetRhymes_ в реальной жизни?', 'question_1.png'),
       (2, 'Лицей 239', 'Школа 605', 'Школа 228', 'Гимназия 196', 'Какую школу закончил именинник?', 'question_2.jpg'),
       (3, 'Программная инженерия', 'Строительство уникальных зданий и сооружений', 'Туризм', 'Информатика и вычислительная техника', 'По какому направлению _GetRhymes_ получил диплом бакалавра?', 'question_3.jpg'),
       (4, 'Сбер', 'Райффайзен банк', 'ООО "Наука"', 'JetBrains', 'В какой компании _GetRhymes_ работает на момент 27 августа 2023 года?', 'question_4.jpg'),
       (5, 'Отец купил автомобиль', 'Основана группа "Звери"', 'МКС запущена в космос', 'Горела Останкинская телебашня', 'Какое событие произошло в день рождения именинника?', 'question_5.jpg'),
       (6, 'Паша Бураков', 'Вася Пупкин', 'Валера Танашкин', 'Даня Петров', 'Как звали лучшего друга детства у главного героя?', 'question_6.jpg'),
       (7, 'Razer', 'Samsung', 'Sony', 'Apple', 'Продуктами какой компании именинник любит пользоваться больше всего?', 'question_7.jpg'),
       (8, 'Бокс', 'Тхэквондо', 'Смешанные единоборства', 'Карате', 'Какими боевыми искусствами занимался _GetRhymes_?', 'question_8.png'),
       (9, 'Путешествовать в горах', 'Лежать на диване', 'Убираться в квартире', 'Кодить', 'Выбери одно из любимых хобби _GetRhymes_\.', 'question_9.jpg'),
       (10, 'Плавать в бассейне', 'Кушать в Макдональдсе', 'Смотреть в окно', 'Смотреть фильмы', 'Я знаю, что их несколько, так что выбери ещё одно любимое хобби\.', null),
       (11, 'Спать сидя', 'Играть в прятки', 'Загорать на пляже', 'Кататься на машине', 'Выбери ещё одно хобби, это последнее, честно\.', null),
       (12, 'Чёрным', 'Жёлтым', 'Белым', 'Синим', 'Каким поясом по каратэ владеет именинник?', 'question_12.jpg'),
       (13, 'Закаканка и чечёмуха', 'Закранка и чучориха', 'Забиганка и чимуриха', 'Закипанка и чумориха', 'Как на языке главного героя называлась запеканка и черёмуха?', 'question_13.jpg'),
       (14, 'Бобик', 'Дружок', 'Вася', 'Славик', 'Как зовут любимую игрушку детства у именинника?', 'question_14.jpg'),
       (15, 'Shrek 3', 'Need for Speed', 'Minecraft', 'Dota 2', 'Выбери одну из любимых игр _GetRhymes_\.', 'question_15.jpg'),
       (16, 'PUBG', 'Far Cry 3', 'Battlefield 4', 'Counter-Strike', 'Я слышал, что их две, так что выбери ещё одну любимую игру\.', null),
       (17, 'Положить на мышку тяжёлый предмет', 'Обмотать роутер фольгой', 'Надеть игровые очки', 'Разбить монитор молотком', 'Как, по мнению именинника, быстро победить в компьютерной игре с использованием подручных средств?', 'question_17.jpg'),
       (18, ':(', ':3', '?:', ':)', 'Выбери любимый смайлик именинника\.', 'question_18.gif'),
       (19, 'Продавал кейсы в игре по 15 копеек', 'Разгружал вагоны', 'Мыл полы в квартире', 'Сторожил огурцы на даче', 'Как _GetRhymes_ заработал свои первые деньги?', 'question_19.png'),
       (20, 'Подкармливал белок', 'Оставил отзыв в Яндексе', 'Собирал жёлуди', 'Работал там садовником', 'Как главный герой внёс вклад в развитие Петергофа?', 'question_20.png');

insert into trusted_user (id, telegram_id, username)
values (1, 1025527865, 'getrhymes'),
       (2, 521780924, 'Alex_Nevskiy228');